"%[Any]@ of the following are true" = "%1$[Οποιαδήποτε]@ από τα ακόλουθα είναι αληθή";
"%[All]@ of the following are true" = "%1$[Όλα]@ τα ακόλουθα είναι αληθή";

"%[bitrate]@ %[is]@ %@ kbps" = "%1$[Ο ρυθμός μετάδοσης bit]@ %2$[είναι]@ %3$@ kbps";
"%[bitrate]@ %[is not]@ %@ kbps" = "%1$[Ο ρυθμός μετάδοσης bit]@ %2$[δεν είναι]@ %3$@ kbps";
"%[bitrate]@ %[is greater than]@ %@ kbps" = "%1$[Ο ρυθμός μετάδοσης bit]@ %2$[είναι μεγαλύτερος από]@ %3$@ kbps";
"%[bitrate]@ %[is less than]@ %@ kbps" = "%1$[Ο ρυθμός μετάδοσης bit]@ %2$[είναι μικρότερος από]@ %3$@ kbps";
"%[bitrate]@ %[is in the range]@ %@ to %@ %[kbps]@" = "%1$[Ο ρυθμός μετάδοσης bit]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@ %5$[kbps]@";

"%[sample_rate]@ %[is]@ %@ Hz" = "%1$[Ο ρυθμός δειγματοληψίας]@ %2$[είναι]@ %3$@ Hz";
"%[sample_rate]@ %[is not]@ %@ Hz" = "%1$[Ο ρυθμός δειγματοληψίας]@ %2$[δεν είναι]@ %3$@ Hz";
"%[sample_rate]@ %[is greater than]@ %@ Hz" = "%1$[Ο ρυθμός δειγματοληψίας]@ %2$[είναι μεγαλύτερος από]@ %3$@ Hz";
"%[sample_rate]@ %[is less than]@ %@ Hz" = "%1$[Ο ρυθμός δειγματοληψίας]@ %2$[είναι μικρότερος από]@ %3$@ Hz";
"%[sample_rate]@ %[is in the range]@ %@ to %@ %[Hz]@" = "%1$[Ο ρυθμός δειγματοληψίας]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@ %5$[Hz]@";

"%[bpm]@ %[is]@ %@" = "%1$[Οι ΧΑΛ]@ %2$[είναι]@ %3$@";
"%[bpm]@ %[is not]@ %@" = "%1$[Οι ΧΑΛ]@ %2$[δεν είναι]@ %3$@";
"%[bpm]@ %[is greater than]@ %@" = "%1$[Οι ΧΑΛ]@ %2$[είναι μεγαλύτεροι από]@ %3$@";
"%[bpm]@ %[is less than]@ %@" = "%1$[Οι ΧΑΛ]@ %2$[είναι μικρότεροι από]@ %3$@";
"%[bpm]@ %[is in the range]@ %@ to %@" = "%1$[Οι ΧΑΛ]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[disc_number]@ %[is]@ %@" = "%1$[Ο αριθμός δίσκου]@ %2$[είναι]@ %3$@";
"%[disc_number]@ %[is not]@ %@" = "%1$[Ο αριθμός δίσκου]@ %2$[δεν είναι]@ %3$@";
"%[disc_number]@ %[is greater than]@ %@" = "%1$[Ο αριθμός δίσκου]@ %2$[είναι μεγαλύτερος από]@ %3$@";
"%[disc_number]@ %[is less than]@ %@" = "%1$[Ο αριθμός δίσκου]@ %2$[είναι μικρότερος από]@ %3$@";
"%[disc_number]@ %[is in the range]@ %@ to %@" = "%1$[Ο αριθμός δίσκου]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[userplaycount]@ %[is]@ %@" = "%1$[Οι αναπαραγωγές]@ %2$[είναι]@ %3$@";
"%[userplaycount]@ %[is not]@ %@" = "%1$[Οι αναπαραγωγές]@ %2$[δεν είναι]@ %3$@";
"%[userplaycount]@ %[is greater than]@ %@" = "%1$[Οι αναπαραγωγές]@ %2$[είναι περισσότερες από]@ %3$@";
"%[userplaycount]@ %[is less than]@ %@" = "%1$[Οι αναπαραγωγές]@ %2$[είναι λιγότερες από]@ %3$@";
"%[userplaycount]@ %[is in the range]@ %@ to %@" = "%1$[Οι αναπαραγωγές]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[season]@ %[is]@ %@" = "%1$[Η σεζόν]@ %2$[είναι]@ %3$@";
"%[season]@ %[is not]@ %@" = "%1$[Η σεζόν]@ %2$[δεν είναι]@ %3$@";
"%[season]@ %[is greater than]@ %@" = "%1$[Η σεζόν]@ %2$[είναι μεγαλύτερη από]@ %3$@";
"%[season]@ %[is less than]@ %@" = "%1$[Η σεζόν]@ %2$[είναι μικρότερη από]@ %3$@";
"%[season]@ %[is in the range]@ %@ to %@" = "%1$[Η σεζόν]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[userskipcount]@ %[is]@ %@" = "%1$[Οι παραλείψεις]@ %2$[είναι]@ %3$@";
"%[userskipcount]@ %[is not]@ %@" = "%1$[Οι παραλείψεις]@ %2$[δεν είναι]@ %3$@";
"%[userskipcount]@ %[is greater than]@ %@" = "%1$[Οι παραλείψεις]@ %2$[είναι περισσότερες από]@ %3$@";
"%[userskipcount]@ %[is less than]@ %@" = "%1$[Οι παραλείψεις]@ %2$[είναι λιγότερες από]@ %3$@";
"%[userskipcount]@ %[is in the range]@ %@ to %@" = "%1$[Οι παραλείψεις]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[track_number]@ %[is]@ %@" = "%1$[Ο αριθμός κομματιού]@ %2$[είναι]@ %3$@";
"%[track_number]@ %[is not]@ %@" = "%1$[Ο αριθμός κομματιού]@ %2$[δεν είναι]@ %3$@";
"%[track_number]@ %[is greater than]@ %@" = "%1$[Ο αριθμός κομματιού]@ %2$[είναι μεγαλύτερος από]@ %3$@";
"%[track_number]@ %[is less than]@ %@" = "%1$[Ο αριθμός κομματιού]@ %2$[είναι μικρότερος από]@ %3$@";
"%[track_number]@ %[is in the range]@ %@ to %@" = "%1$[Ο αριθμός κομματιού]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[year]@ %[is]@ %@" = "%1$[Το έτος]@ %2$[είναι]@ %3$@";
"%[year]@ %[is not]@ %@" = "%1$[Το έτος]@ %2$[δεν είναι]@ %3$@";
"%[year]@ %[is greater than]@ %@" = "%1$[Το έτος]@ %2$[είναι μεγαλύτερο από]@ %3$@";
"%[year]@ %[is less than]@ %@" = "%1$[Το έτος]@ %2$[είναι μικρότερο από]@ %3$@";
"%[year]@ %[is in the range]@ %@ to %@" = "%1$[Το έτος]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[totalsize]@ %[is]@ %@ MB" = "%1$[Το μέγεθος]@ %2$[είναι]@ %3$@ MB";
"%[totalsize]@ %[is not]@ %@ MB" = "%1$[Το μέγεθος]@ %2$[δεν είναι]@ %3$@ MB";
"%[totalsize]@ %[is greater than]@ %@ MB" = "%1$[Το μέγεθος]@ %2$[είναι μεγαλύτερο από]@ %3$@ MB";
"%[totalsize]@ %[is less than]@ %@ MB" = "%1$[Το μέγεθος]@ %2$[είναι μικρότερο από]@ %3$@ MB";
"%[totalsize]@ %[is in the range]@ %@ to %@ %[MB]@" = "%1$[Το μέγεθος]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@ %5$[MB]@";

"%[album]@ %[contains]@ %@" = "%1$[Το άλμπουμ]@ %2$[περιέχει]@ %3$@";
"%[album]@ %[does not contain]@ %@" = "%1$[Το άλμπουμ]@ %2$[δεν περιέχει]@ %3$@";
"%[album]@ %[is]@ %@" = "%1$[Το άλμπουμ]@ %2$[είναι]@ %3$@";
"%[album]@ %[is not]@ %@" = "%1$[Το άλμπουμ]@ %2$[δεν είναι]@ %3$@";
"%[album]@ %[begins with]@ %@" = "%1$[Το άλμπουμ]@ %2$[αρχίζει με]@ %3$@";
"%[album]@ %[ends with]@ %@" = "%1$[Το άλμπουμ]@ %2$[τελειώνει σε]@ %3$@";

"%[album_artist]@ %[contains]@ %@" = "%1$[Ο καλλιτέχνης άλμπουμ]@ %2$[περιέχει]@ %3$@";
"%[album_artist]@ %[does not contain]@ %@" = "%1$[Ο καλλιτέχνης άλμπουμ]@ %2$[δεν περιέχει]@ %3$@";
"%[album_artist]@ %[is]@ %@" = "%1$[Ο καλλιτέχνης άλμπουμ]@ %2$[είναι]@ %3$@";
"%[album_artist]@ %[is not]@ %@" = "%1$[Ο καλλιτέχνης άλμπουμ]@ %2$[δεν είναι]@ %3$@";
"%[album_artist]@ %[begins with]@ %@" = "%1$[Ο καλλιτέχνης άλμπουμ]@ %2$[αρχίζει με]@ %3$@";
"%[album_artist]@ %[ends with]@ %@" = "%1$[Ο καλλιτέχνης άλμπουμ]@ %2$[τελειώνει σε]@ %3$@";

"%[artist]@ %[contains]@ %@" = "%1$[Ο καλλιτέχνης]@ %2$[περιέχει]@ %3$@";
"%[artist]@ %[does not contain]@ %@" = "%1$[Ο καλλιτέχνης]@ %2$[δεν περιέχει]@ %3$@";
"%[artist]@ %[is]@ %@" = "%1$[Ο καλλιτέχνης]@ %2$[είναι]@ %3$@";
"%[artist]@ %[is not]@ %@" = "%1$[Ο καλλιτέχνης]@ %2$[δεν είναι]@ %3$@";
"%[artist]@ %[begins with]@ %@" = "%1$[Ο καλλιτέχνης]@ %2$[αρχίζει με]@ %3$@";
"%[artist]@ %[ends with]@ %@" = "%1$[Ο καλλιτέχνης]@ %2$[τελειώνει σε]@ %3$@";

"%[category]@ %[contains]@ %@" = "%1$[Η κατηγορία]@ %2$[περιέχει]@ %3$@";
"%[category]@ %[does not contain]@ %@" = "%1$[Η κατηγορία]@ %2$[δεν περιέχει]@ %3$@";
"%[category]@ %[is]@ %@" = "%1$[Η κατηγορία]@ %2$[είναι]@ %3$@";
"%[category]@ %[is not]@ %@" = "%1$[Η κατηγορία]@ %2$[δεν είναι]@ %3$@";
"%[category]@ %[begins with]@ %@" = "%1$[Η κατηγορία]@ %2$[αρχίζει με]@ %3$@";
"%[category]@ %[ends with]@ %@" = "%1$[Η κατηγορία]@ %2$[τελειώνει σε]@ %3$@";

"%[comments]@ %[contains]@ %@" = "%1$[Τα σχόλια]@ %2$[περιέχουν]@ %3$@";
"%[comments]@ %[does not contain]@ %@" = "%1$[Τα σχόλια]@ %2$[δεν περιέχουν]@ %3$@";
"%[comments]@ %[is]@ %@" = "%1$[Τα σχόλια]@ %2$[είναι]@ %3$@";
"%[comments]@ %[is not]@ %@" = "%1$[Τα σχόλια]@ %2$[δεν είναι]@ %3$@";
"%[comments]@ %[begins with]@ %@" = "%1$[Τα σχόλια]@ %2$[αρχίζουν με]@ %3$@";
"%[comments]@ %[ends with]@ %@" = "%1$[Τα σχόλια]@ %2$[τελειώνουν σε]@ %3$@";

"%[composer]@ %[contains]@ %@" = "%1$[Ο συνθέτης]@ %2$[περιέχει]@ %3$@";
"%[composer]@ %[does not contain]@ %@" = "%1$[Ο συνθέτης]@ %2$[δεν περιέχει]@ %3$@";
"%[composer]@ %[is]@ %@" = "%1$[Ο συνθέτης]@ %2$[είναι]@ %3$@";
"%[composer]@ %[is not]@ %@" = "%1$[Ο συνθέτης]@ %2$[δεν είναι]@ %3$@";
"%[composer]@ %[begins with]@ %@" = "%1$[Ο συνθέτης]@ %2$[αρχίζει με]@ %3$@";
"%[composer]@ %[ends with]@ %@" = "%1$[Ο συνθέτης]@ %2$[τελειώνει σε]@ %3$@";

"%[debug]@ %[contains]@ %@" = "%1$[Η εκσφαλμάτωση]@ %2$[περιέχει]@ %3$@";
"%[debug]@ %[does not contain]@ %@" = "%1$[Η εκσφαλμάτωση]@ %2$[δεν περιέχει]@ %3$@";
"%[debug]@ %[is]@ %@" = "%1$[Η εκσφαλμάτωση]@ %2$[είναι]@ %3$@";
"%[debug]@ %[is not]@ %@" = "%1$[Η εκσφαλμάτωση]@ %2$[δεν είναι]@ %3$@";
"%[debug]@ %[begins with]@ %@" = "%1$[Η εκσφαλμάτωση]@ %2$[αρχίζει με]@ %3$@";
"%[debug]@ %[ends with]@ %@" = "%1$[Η εκσφαλμάτωση]@ %2$[τελειώνει σε]@ %3$@";

"%[description]@ %[contains]@ %@" = "%1$[Η περιγραφή]@ %2$[περιέχει]@ %3$@";
"%[description]@ %[does not contain]@ %@" = "%1$[Η περιγραφή]@ %2$[δεν περιέχει]@ %3$@";
"%[description]@ %[is]@ %@" = "%1$[Η περιγραφή]@ %2$[είναι]@ %3$@";
"%[description]@ %[is not]@ %@" = "%1$[Η περιγραφή]@ %2$[δεν είναι]@ %3$@";
"%[description]@ %[begins with]@ %@" = "%1$[Η περιγραφή]@ %2$[αρχίζει με]@ %3$@";
"%[description]@ %[ends with]@ %@" = "%1$[Η περιγραφή]@ %2$[τελειώνει σε]@ %3$@";

"%[genre]@ %[contains]@ %@" = "%1$[Το είδος]@ %2$[περιέχει]@ %3$@";
"%[genre]@ %[does not contain]@ %@" = "%1$[Το είδος]@ %2$[δεν περιέχει]@ %3$@";
"%[genre]@ %[is]@ %@" = "%1$[Το είδος]@ %2$[είναι]@ %3$@";
"%[genre]@ %[is not]@ %@" = "%1$[Το είδος]@ %2$[δεν είναι]@ %3$@";
"%[genre]@ %[begins with]@ %@" = "%1$[Το είδος]@ %2$[αρχίζει με]@ %3$@";
"%[genre]@ %[ends with]@ %@" = "%1$[Το είδος]@ %2$[τελειώνει σε]@ %3$@";

"%[grouping]@ %[contains]@ %@" = "%1$[Η ομαδοποίηση]@ %2$[περιέχει]@ %3$@";
"%[grouping]@ %[does not contain]@ %@" = "%1$[Η ομαδοποίηση]@ %2$[δεν περιέχει]@ %3$@";
"%[grouping]@ %[is]@ %@" = "%1$[Η ομαδοποίηση]@ %2$[είναι]@ %3$@";
"%[grouping]@ %[is not]@ %@" = "%1$[Η ομαδοποίηση]@ %2$[δεν είναι]@ %3$@";
"%[grouping]@ %[begins with]@ %@" = "%1$[Η ομαδοποίηση]@ %2$[αρχίζει με]@ %3$@";
"%[grouping]@ %[ends with]@ %@" = "%1$[Η ομαδοποίηση]@ %2$[τελειώνει σε]@ %3$@";

"%[kind]@ %[contains]@ %@" = "%1$[Ο τύπος]@ %2$[περιέχει]@ %3$@";
"%[kind]@ %[does not contain]@ %@" = "%1$[Ο τύπος]@ %2$[δεν περιέχει]@ %3$@";
"%[kind]@ %[is]@ %@" = "%1$[Ο τύπος]@ %2$[είναι]@ %3$@";
"%[kind]@ %[is not]@ %@" = "%1$[Ο τύπος]@ %2$[δεν είναι]@ %3$@";
"%[kind]@ %[begins with]@ %@" = "%1$[Ο τύπος]@ %2$[αρχίζει με]@ %3$@";
"%[kind]@ %[ends with]@ %@" = "%1$[Ο τύπος]@ %2$[τελειώνει σε]@ %3$@";

"%[name]@ %[contains]@ %@" = "%1$[Το όνομα]@ %2$[περιέχει]@ %3$@";
"%[name]@ %[does not contain]@ %@" = "%1$[Το όνομα]@ %2$[δεν περιέχει]@ %3$@";
"%[name]@ %[is]@ %@" = "%1$[Το όνομα]@ %2$[είναι]@ %3$@";
"%[name]@ %[is not]@ %@" = "%1$[Το όνομα]@ %2$[δεν είναι]@ %3$@";
"%[name]@ %[begins with]@ %@" = "%1$[Το όνομα]@ %2$[αρχίζει με]@ %3$@";
"%[name]@ %[ends with]@ %@" = "%1$[Το όνομα]@ %2$[τελειώνει σε]@ %3$@";

"%[series_name]@ %[contains]@ %@" = "%1$[Η εκπομπή]@ %2$[περιέχει]@ %3$@";
"%[series_name]@ %[does not contain]@ %@" = "%1$[Η εκπομπή]@ %2$[δεν περιέχει]@ %3$@";
"%[series_name]@ %[is]@ %@" = "%1$[Η εκπομπή]@ %2$[είναι]@ %3$@";
"%[series_name]@ %[is not]@ %@" = "%1$[Η εκπομπή]@ %2$[δεν είναι]@ %3$@";
"%[series_name]@ %[begins with]@ %@" = "%1$[Η εκπομπή]@ %2$[αρχίζει με]@ %3$@";
"%[series_name]@ %[ends with]@ %@" = "%1$[Η εκπομπή]@ %2$[τελειώνει σε]@ %3$@";

"%[sort_album]@ %[contains]@ %@" = "%1$[Η ταξινόμηση άλμπουμ]@ %2$[περιέχει]@ %3$@";
"%[sort_album]@ %[does not contain]@ %@" = "%1$[Η ταξινόμηση άλμπουμ]@ %2$[δεν περιέχει]@ %3$@";
"%[sort_album]@ %[is]@ %@" = "%1$[Η ταξινόμηση άλμπουμ]@ %2$[είναι]@ %3$@";
"%[sort_album]@ %[is not]@ %@" = "%1$[Η ταξινόμηση άλμπουμ]@ %2$[δεν είναι]@ %3$@";
"%[sort_album]@ %[begins with]@ %@" = "%1$[Η ταξινόμηση άλμπουμ]@ %2$[αρχίζει με]@ %3$@";
"%[sort_album]@ %[ends with]@ %@" = "%1$[Η ταξινόμηση άλμπουμ]@ %2$[τελειώνει σε]@ %3$@";

"%[sort_album_artist]@ %[contains]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη άλμπουμ]@ %2$[περιέχει]@ %3$@";
"%[sort_album_artist]@ %[does not contain]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη άλμπουμ]@ %2$[δεν περιέχει]@ %3$@";
"%[sort_album_artist]@ %[is]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη άλμπουμ]@ %2$[είναι]@ %3$@";
"%[sort_album_artist]@ %[is not]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη άλμπουμ]@ %2$[δεν είναι]@ %3$@";
"%[sort_album_artist]@ %[begins with]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη άλμπουμ]@ %2$[αρχίζει με]@ %3$@";
"%[sort_album_artist]@ %[ends with]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη άλμπουμ]@ %2$[τελειώνει σε]@ %3$@";

"%[sort_artist]@ %[contains]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη]@ %2$[περιέχει]@ %3$@";
"%[sort_artist]@ %[does not contain]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη]@ %2$[δεν περιέχει]@ %3$@";
"%[sort_artist]@ %[is]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη]@ %2$[είναι]@ %3$@";
"%[sort_artist]@ %[is not]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη]@ %2$[δεν είναι]@ %3$@";
"%[sort_artist]@ %[begins with]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη]@ %2$[αρχίζει με]@ %3$@";
"%[sort_artist]@ %[ends with]@ %@" = "%1$[Η ταξινόμηση καλλιτέχνη]@ %2$[τελειώνει σε]@ %3$@";

"%[sort_composer]@ %[contains]@ %@" = "%1$[Η ταξινόμηση συνθετών]@ %2$[περιέχει]@ %3$@";
"%[sort_composer]@ %[does not contain]@ %@" = "%1$[Η ταξινόμηση συνθετών]@ %2$[δεν περιέχει]@ %3$@";
"%[sort_composer]@ %[is]@ %@" = "%1$[Η ταξινόμηση συνθετών]@ %2$[είναι]@ %3$@";
"%[sort_composer]@ %[is not]@ %@" = "%1$[Η ταξινόμηση συνθετών]@ %2$[δεν είναι]@ %3$@";
"%[sort_composer]@ %[begins with]@ %@" = "%1$[Η ταξινόμηση συνθετών]@ %2$[αρχίζει με]@ %3$@";
"%[sort_composer]@ %[ends with]@ %@" = "%1$[Η ταξινόμηση συνθετών]@ %2$[τελειώνει σε]@ %3$@";

"%[sort_name]@ %[contains]@ %@" = "%1$[Η ταξινόμηση ονομάτων]@ %2$[περιέχει]@ %3$@";
"%[sort_name]@ %[does not contain]@ %@" = "%1$[Η ταξινόμηση ονομάτων]@ %2$[δεν περιέχει]@ %3$@";
"%[sort_name]@ %[is]@ %@" = "%1$[Η ταξινόμηση ονομάτων]@ %2$[είναι]@ %3$@";
"%[sort_name]@ %[is not]@ %@" = "%1$[Η ταξινόμηση ονομάτων]@ %2$[δεν είναι]@ %3$@";
"%[sort_name]@ %[begins with]@ %@" = "%1$[Η ταξινόμηση ονομάτων]@ %2$[αρχίζει με]@ %3$@";
"%[sort_name]@ %[ends with]@ %@" = "%1$[Η ταξινόμηση ονομάτων]@ %2$[τελειώνει σε]@ %3$@";

"%[sort_series_name]@ %[contains]@ %@" = "%1$[Η ταξινόμηση εκπομπών]@ %2$[περιέχει]@ %3$@";
"%[sort_series_name]@ %[does not contain]@ %@" = "%1$[Η ταξινόμηση εκπομπών]@ %2$[δεν περιέχει]@ %3$@";
"%[sort_series_name]@ %[is]@ %@" = "%1$[Η ταξινόμηση εκπομπών]@ %2$[είναι]@ %3$@";
"%[sort_series_name]@ %[is not]@ %@" = "%1$[Η ταξινόμηση εκπομπών]@ %2$[δεν είναι]@ %3$@";
"%[sort_series_name]@ %[begins with]@ %@" = "%1$[Η ταξινόμηση εκπομπών]@ %2$[αρχίζει με]@ %3$@";
"%[sort_series_name]@ %[ends with]@ %@" = "%1$[Η ταξινόμηση εκπομπών]@ %2$[τελειώνει σε]@ %3$@";

"%[date_added]@ %[is]@ %@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[είναι]@ %3$@";
"%[date_added]@ %[is not]@ %@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[δεν είναι]@ %3$@";
"%[date_added]@ %[is greater than]@ %@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[είναι μετά από]@ %3$@";
"%[date_added]@ %[is less than]@ %@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[είναι πριν από]@ %3$@";
"%[date_added]@ %[in the last]@ %@ %[days]@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[είναι στις τελευταίες]@ %3$@ %4$[ημέρες]@";
"%[date_added]@ %[in the last]@ %@ %[weeks]@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[είναι στις τελευταίες]@ %3$@ %4$[εβδομάδες]@";
"%[date_added]@ %[in the last]@ %@ %[months]@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[είναι στους τελευταίους]@ %3$@ %4$[μήνες]@";
"%[date_added]@ %[not in the last]@ %@ %[days]@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[δεν είναι στις τελευταίες]@ %3$@ %4$[ημέρες]@";
"%[date_added]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[δεν είναι στις τελευταίες]@ %3$@ %4$[εβδομάδες]@";
"%[date_added]@ %[not in the last]@ %@ %[months]@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[δεν είναι στους τελευταίους]@ %3$@ %4$[μήνες]@";
"%[date_added]@ %[is in the range]@ %@ to %@" = "%1$[Η ημερομηνία προσθήκης]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[date_modified]@ %[is]@ %@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[είναι]@ %3$@";
"%[date_modified]@ %[is not]@ %@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[δεν είναι]@ %3$@";
"%[date_modified]@ %[is greater than]@ %@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[είναι μετά από]@ %3$@";
"%[date_modified]@ %[is less than]@ %@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[είναι πριν από]@ %3$@";
"%[date_modified]@ %[in the last]@ %@ %[days]@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[είναι στις τελευταίες]@ %3$@ %4$[ημέρες]@";
"%[date_modified]@ %[in the last]@ %@ %[weeks]@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[είναι στις τελευταίες]@ %3$@ %4$[εβδομάδες]@";
"%[date_modified]@ %[in the last]@ %@ %[months]@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[είναι στους τελευταίους]@ %3$@ %4$[μήνες]@";
"%[date_modified]@ %[not in the last]@ %@ %[days]@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[δεν είναι στις τελευταίες]@ %3$@ %4$[ημέρες]@";
"%[date_modified]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[δεν είναι στις τελευταίες]@ %3$@ %4$[εβδομάδες]@";
"%[date_modified]@ %[not in the last]@ %@ %[months]@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[δεν είναι στους τελευταίους]@ %3$@ %4$[μήνες]@";
"%[date_modified]@ %[is in the range]@ %@ to %@" = "%1$[Η ημερομηνία τροποποίησης]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[playdate]@ %[is]@ %@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[είναι]@ %3$@";
"%[playdate]@ %[is not]@ %@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[δεν είναι]@ %3$@";
"%[playdate]@ %[is greater than]@ %@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[είναι μετά από]@ %3$@";
"%[playdate]@ %[is less than]@ %@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[είναι πριν από]@ %3$@";
"%[playdate]@ %[in the last]@ %@ %[days]@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[είναι στις τελευταίες]@ %3$@ %4$[ημέρες]@";
"%[playdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[είναι στις τελευταίες]@ %3$@ %4$[εβδομάδες]@";
"%[playdate]@ %[in the last]@ %@ %[months]@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[είναι στους τελευταίους]@ %3$@ %4$[μήνες]@";
"%[playdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[δεν είναι στις τελευταίες]@ %3$@ %4$[ημέρες]@";
"%[playdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[δεν είναι στις τελευταίες]@ %3$@ %4$[εβδομάδες]@";
"%[playdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[δεν είναι στους τελευταίους]@ %3$@ %4$[μήνες]@";
"%[playdate]@ %[is in the range]@ %@ to %@" = "%1$[Η τελευταία αναπαραγωγή]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[skipdate]@ %[is]@ %@" = "%1$[Η τελευταία παράλειψη]@ %2$[είναι]@ %3$@";
"%[skipdate]@ %[is not]@ %@" = "%1$[Η τελευταία παράλειψη]@ %2$[δεν είναι]@ %3$@";
"%[skipdate]@ %[is greater than]@ %@" = "%1$[Η τελευταία παράλειψη]@ %2$[είναι μετά από]@ %3$@";
"%[skipdate]@ %[is less than]@ %@" = "%1$[Η τελευταία παράλειψη]@ %2$[είναι πριν από]@ %3$@";
"%[skipdate]@ %[in the last]@ %@ %[days]@" = "%1$[Η τελευταία παράλειψη]@ %2$[είναι στις τελευταίες]@ %3$@ %4$[ημέρες]@";
"%[skipdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Η τελευταία παράλειψη]@ %2$[είναι στις τελευταίες]@ %3$@ %4$[εβδομάδες]@";
"%[skipdate]@ %[in the last]@ %@ %[months]@" = "%1$[Η τελευταία παράλειψη]@ %2$[είναι στους τελευταίους]@ %3$@ %4$[μήνες]@";
"%[skipdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Η τελευταία παράλειψη]@ %2$[δεν είναι στις τελευταίες]@ %3$@ %4$[ημέρες]@";
"%[skipdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Η τελευταία παράλειψη]@ %2$[δεν είναι στις τελευταίες]@ %3$@ %4$[εβδομάδες]@";
"%[skipdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Η τελευταία παράλειψη]@ %2$[δεν είναι στους τελευταίους]@ %3$@ %4$[μήνες]@";
"%[skipdate]@ %[is in the range]@ %@ to %@" = "%1$[Η τελευταία παράλειψη]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[songid]@ %[is]@" = "%1$[Το αγορασμένο]@ %2$[είναι αληθές]@";
"%[songid]@ %[is not]@" = "%1$[Το αγορασμένο]@ %2$[είναι ψευδές]@";

"%[olduserdisabled]@ %[is]@" = "%1$[Το ελεγμένο]@ %2$[είναι αληθές]@";
"%[olduserdisabled]@ %[is not]@" = "%1$[Το ελεγμένο]@ %2$[είναι ψευδές]@";

"%[artwork]@ %[is]@" = "%1$[Το εξώφυλλο άλμπουμ]@ %2$[είναι αληθές]@";
"%[artwork]@ %[is not]@" = "%1$[Το εξώφυλλο άλμπουμ]@ %2$[είναι ψευδές]@";

"%[compilation]@ %[is]@" = "%1$[Η μεταγλώττιση]@ %2$[είναι αληθής]@";
"%[compilation]@ %[is not]@" = "%1$[Η μεταγλώττιση]@ %2$[είναι ψευδής]@";

"%[totaltime]@ %[is]@ %@" = "%1$[Ο χρόνος]@ %2$[είναι]@ %3$@";
"%[totaltime]@ %[is not]@ %@" = "%1$[Ο χρόνος]@ %2$[δεν είναι]@ %3$@";
"%[totaltime]@ %[is greater than]@ %@" = "%1$[Ο χρόνος]@ %2$[είναι μεγαλύτερος από]@ %3$@";
"%[totaltime]@ %[is less than]@ %@" = "%1$[Ο χρόνος]@ %2$[είναι μικρότερος από]@ %3$@";
"%[totaltime]@ %[is in the range]@ %@ to %@" = "%1$[Ο χρόνος]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[albumrating]@ %[is]@ %@" = "%1$[Η βαθμολογία άλμπουμ]@ %2$[είναι]@ %3$@";
"%[albumrating]@ %[is not]@ %@" = "%1$[Η βαθμολογία άλμπουμ]@ %2$[δεν είναι]@ %3$@";
"%[albumrating]@ %[is greater than]@ %@" = "%1$[Η βαθμολογία άλμπουμ]@ %2$[είναι μεγαλύτερη από]@ %3$@";
"%[albumrating]@ %[is less than]@ %@" = "%1$[Η βαθμολογία άλμπουμ]@ %2$[είναι μικρότερη από]@ %3$@";
"%[albumrating]@ %[is in the range]@ %@ to %@" = "%1$[Η βαθμολογία άλμπουμ]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[trackrating]@ %[is]@ %@" = "%1$[Η βαθμολογία]@ %2$[είναι]@ %3$@";
"%[trackrating]@ %[is not]@ %@" = "%1$[Η βαθμολογία]@ %2$[δεν είναι]@ %3$@";
"%[trackrating]@ %[is greater than]@ %@" = "%1$[Η βαθμολογία]@ %2$[είναι μεγαλύτερη από]@ %3$@";
"%[trackrating]@ %[is less than]@ %@" = "%1$[Η βαθμολογία]@ %2$[είναι μικρότερη από]@ %3$@";
"%[trackrating]@ %[is in the range]@ %@ to %@" = "%1$[Η βαθμολογία]@ %2$[είναι μεταξύ]@ %3$@ έως %4$@";

"%[mediakind]@ %[is]@ %[Music]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[μουσική]@";
"%[mediakind]@ %[is]@ %[Music Video]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[μουσικό βίντεο]@";
"%[mediakind]@ %[is]@ %[Movie]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[ταινία]@";
"%[mediakind]@ %[is]@ %[TV Show]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[τηλεοπτική εκπομπή]@";
"%[mediakind]@ %[is]@ %[Podcast]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[podcast]@";
"%[mediakind]@ %[is]@ %[iTunes U]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[iTunes U]@";
"%[mediakind]@ %[is]@ %[Audiobook]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[ηχοβιβλίο]@";
"%[mediakind]@ %[is]@ %[Book]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[βιβλίο]@";
"%[mediakind]@ %[is]@ %[Voice Memo]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[φωνητικό μήνυμα]@";
"%[mediakind]@ %[is]@ %[iTunes Extras]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[είναι]@ %3$[iTunes Extras]@";
"%[mediakind]@ %[is not]@ %[Music]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[μουσική]@";
"%[mediakind]@ %[is not]@ %[Music Video]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[μουσικό βίντεο]@";
"%[mediakind]@ %[is not]@ %[Movie]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[ταινία]@";
"%[mediakind]@ %[is not]@ %[TV Show]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[τηλεοπτική εκπομπή]@";
"%[mediakind]@ %[is not]@ %[Podcast]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[podcast]@";
"%[mediakind]@ %[is not]@ %[iTunes U]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[iTunes U]@";
"%[mediakind]@ %[is not]@ %[Audiobook]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[ηχοβιβλίο]@";
"%[mediakind]@ %[is not]@ %[Book]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[βιβλίο]@";
"%[mediakind]@ %[is not]@ %[Voice Memo]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[φωνητικό μήνυμα]@";
"%[mediakind]@ %[is not]@ %[iTunes Extras]@" = "%1$[Ο τύπος πολυμέσου]@ %2$[δεν είναι]@ %3$[iTunes Extras]@";

"%[playlistpersistentid]@ %[is]@ %@" = "%1$[Η λίστα αναπαραγωγής]@ %2$[είναι]@ %3$@";
"%[playlistpersistentid]@ %[is not]@ %@" = "%1$[Η λίστα αναπαραγωγής]@ %2$[δεν είναι]@ %3$@";

"%[trackkinds]@ %[is]@ %[local]@" = "%1$[Η τοποθεσία]@ %2$[είναι]@ %3$[σε αυτόν τον υπολογιστή]@";
"%[trackkinds]@ %[is]@ %[iCloud]@" = "%1$[Η τοποθεσία]@ %2$[είναι]@ %3$[iCloud]@";
"%[trackkinds]@ %[is not]@ %[local]@" = "%1$[Η τοποθεσία]@ %2$[δεν είναι]@ %3$[σε αυτόν τον υπολογιστή]@";
"%[trackkinds]@ %[is not]@ %[iCloud]@" = "%1$[Η τοποθεσία]@ %2$[δεν είναι]@ %3$[iCloud]@";

"%[icloudstatus]@ %[is]@ %[Matched]@" = "%1$[Η κατάσταση iCloud]@ %2$[είναι]@ %3$[αντιστοιχισμένη]@";
"%[icloudstatus]@ %[is]@ %[Purchased]@" = "%1$[Η κατάσταση iCloud]@ %2$[είναι]@ %3$[αγορασμένη]@";
"%[icloudstatus]@ %[is]@ %[Uploaded]@" = "%1$[Η κατάσταση iCloud]@ %2$[είναι]@ %3$[απεσταλμένη]@";
"%[icloudstatus]@ %[is]@ %[Ineligible]@" = "%1$[Η κατάσταση iCloud]@ %2$[είναι]@ %3$[ακατάλληλη]@";
"%[icloudstatus]@ %[is]@ %[Local Only]@" = "%1$[Η κατάσταση iCloud]@ %2$[είναι]@ %3$[τοπική μόνο]@";
"%[icloudstatus]@ %[is]@ %[Error]@" = "%1$[Η κατάσταση iCloud]@ %2$[είναι]@ %3$[σφάλμα]@";
"%[icloudstatus]@ %[is]@ %[Duplicate]@" = "%1$[Η κατάσταση iCloud]@ %2$[είναι]@ %3$[διπλότυπη]@";
"%[icloudstatus]@ %[is not]@ %[Matched]@" = "%1$[Η κατάσταση iCloud]@ %2$[δεν είναι]@ %3$[αντιστοιχισμένη]@";
"%[icloudstatus]@ %[is not]@ %[Purchased]@" = "%1$[Η κατάσταση iCloud]@ %2$[δεν είναι]@ %3$[αγορασμένη]@";
"%[icloudstatus]@ %[is not]@ %[Uploaded]@" = "%1$[Η κατάσταση iCloud]@ %2$[δεν είναι]@ %3$[απεσταλμένη]@";
"%[icloudstatus]@ %[is not]@ %[Ineligible]@" = "%1$[Η κατάσταση iCloud]@ %2$[δεν είναι]@ %3$[ακατάλληλη]@";
"%[icloudstatus]@ %[is not]@ %[Local Only]@" = "%1$[Η κατάσταση iCloud]@ %2$[δεν είναι]@ %3$[τοπική μόνο]@";
"%[icloudstatus]@ %[is not]@ %[Error]@" = "%1$[Η κατάσταση iCloud]@ %2$[δεν είναι]@ %3$[σφάλμα]@";
"%[icloudstatus]@ %[is not]@ %[Duplicate]@" = "%1$[Η κατάσταση iCloud]@ %2$[δεν είναι]@ %3$[διπλότυπη]@";
